; language file for TrayLauncher
;Language : Italian
;Author : Luca
;Date : 2010-06-08

MENU_Exit							==> E&sci
MENU_Edit_Cmd						==> &Aggiungi comando
MENU_Refresh						==> &Aggiorna
MENU_Start_With_OS					==> Parti all'&Avvio
MENU_About							==> &Info
MENU_Select_Skin					==> Seleziona &Skin
MENU_Internal						==> Internal
MENU_Language						==> &Lingua
MENU_Option							==> Opzioni
MENU_Use_MClick						==> Usa tasto centrale
MENU_Run							==> Esegui

STR_Failed							==> Errore:
STR_Run								==> Esegui
STR_Exit_Ask						==> Vuoi chiudere Tray Launcher ?
STR_Confirm							==> Conferma:
STR_Failed_To_Exec					==> Errone nell'esecuzione:
STR_Single_Instance_Only			==> Tray Luancher e' gia' in esecuzione
STR_lng_file_not_UNICODE			==> Il file della lingua non e' salvato in formato UNICODE(LE)! Convertilo.
STR_cmd_file_not_UNICODE			==> Il file dei comandi non e' salvato in formato UNICODE(LE)! Convertilo.
STR_Failed_open_create_cmd_file		==> Impossibile creare o aprire il file dei comandi!
STR_Empty							==> Vuoto
STR_Settings						==> Opzioni
STR_Refreshing						==> Sto aggiornando ...
